{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1034, "word_counts": "{\"face\": 109, \"with\": 64, \"tears\": 2, \"of\": 12, \"joy\": 2, \"broken\": 1, \"heart\": 18, \"red\": 7, \"loudly\": 1, \"crying\": 3, \"smiling\": 13, \"eyes\": 11, \"rose\": 1, \"slightly\": 2, \"two\": 6, \"hearts\": 2, \"grinning\": 7, \"sweat\": 4, \"blue\": 5, \"pensive\": 1, \"beaming\": 1, \"green\": 4, \"ok\": 2, \"hand\": 10, \"thumbs\": 2, \"up\": 12, \"yellow\": 1, \"unamused\": 1, \"flexed\": 1, \"biceps\": 1, \"cherry\": 1, \"blossom\": 2, \"weary\": 2, \"purple\": 1, \"suit\": 5, \"blowing\": 1, \"a\": 4, \"kiss\": 3, \"thinking\": 1, \"raised\": 4, \"rolling\": 2, \"on\": 4, \"the\": 2, \"floor\": 1, \"laughing\": 1, \"sparkles\": 1, \"pouting\": 3, \"winking\": 2, \"expressionless\": 1, \"sunglasses\": 2, \"smirking\": 1, \"folded\": 1, \"hands\": 7, \"tulip\": 1, \"backhand\": 4, \"index\": 5, \"pointing\": 5, \"down\": 9, \"neutral\": 1, \"clapping\": 1, \"arrow\": 22, \"sparkling\": 1, \"fire\": 2, \"new\": 4, \"moon\": 12, \"saudi\": 1, \"arabia\": 1, \"hibiscus\": 1, \"leaf\": 4, \"fluttering\": 1, \"in\": 8, \"wind\": 3, \"savoring\": 1, \"food\": 3, \"disappointed\": 1, \"steam\": 1, \"from\": 1, \"nose\": 3, \"black\": 8, \"circle\": 5, \"growing\": 1, \"relieved\": 2, \"person\": 28, \"walking\": 1, \"bouquet\": 1, \"revolving\": 1, \"sleeping\": 1, \"wilted\": 1, \"flower\": 2, \"grimacing\": 1, \"victory\": 1, \"flushed\": 1, \"confused\": 1, \"see\": 1, \"no\": 10, \"evil\": 3, \"monkey\": 5, \"herb\": 1, \"shrugging\": 1, \"frowning\": 4, \"sad\": 1, \"but\": 1, \"beating\": 1, \"regional\": 25, \"indicator\": 25, \"symbol\": 32, \"letter\": 26, \"woman\": 5, \"dancing\": 2, \"facepalming\": 1, \"tongue\": 4, \"glowing\": 1, \"star\": 6, \"dove\": 1, \"s\": 1, \"white\": 10, \"heavy\": 8, \"check\": 3, \"mark\": 13, \"sleepy\": 1, \"soccer\": 1, \"ball\": 6, \"persevering\": 1, \"musical\": 4, \"notes\": 1, \"running\": 3, \"kissing\": 4, \"closed\": 3, \"left\": 9, \"pushpin\": 2, \"screaming\": 1, \"fear\": 1, \"hugging\": 1, \"crown\": 1, \"zipper\": 1, \"mouth\": 6, \"cat\": 11, \"oncoming\": 4, \"fist\": 4, \"angry\": 2, \"downcast\": 1, \"medical\": 2, \"mask\": 1, \"sunflower\": 1, \"dizzy\": 2, \"big\": 1, \"collision\": 1, \"anxious\": 1, \"without\": 3, \"tired\": 1, \"nauseated\": 1, \"egypt\": 1, \"trophy\": 1, \"upside\": 1, \"speak\": 1, \"fallen\": 1, \"score\": 1, \"squinting\": 2, \"morocco\": 1, \"cross\": 2, \"raising\": 2, \"round\": 1, \"halo\": 1, \"party\": 1, \"popper\": 1, \"maple\": 1, \"ribbon\": 3, \"love\": 1, \"kitchen\": 1, \"knife\": 3, \"bell\": 3, \"slash\": 1, \"thought\": 1, \"balloon\": 3, \"writing\": 1, \"confounded\": 1, \"droplets\": 1, \"entry\": 1, \"sun\": 6, \"palm\": 1, \"tree\": 5, \"seedling\": 1, \"open\": 7, \"snowflake\": 1, \"gem\": 1, \"stone\": 1, \"worried\": 1, \"waving\": 1, \"hot\": 4, \"beverage\": 1, \"birthday\": 1, \"cake\": 2, \"medium\": 5, \"exclamation\": 5, \"prohibited\": 1, \"head\": 2, \"bandage\": 1, \"tunisia\": 1, \"note\": 1, \"books\": 1, \"springs\": 1, \"butterfly\": 1, \"hundred\": 1, \"points\": 1, \"cloud\": 9, \"rain\": 4, \"four\": 2, \"clover\": 1, \"sheaf\": 1, \"rice\": 4, \"high\": 4, \"voltage\": 1, \"pencil\": 1, \"rainbow\": 1, \"fearful\": 1, \"frog\": 1, \"violin\": 1, \"astonished\": 1, \"movie\": 1, \"camera\": 4, \"right\": 12, \"decoration\": 2, \"wrapped\": 1, \"gift\": 1, \"pizza\": 1, \"gesturing\": 2, \"small\": 8, \"diamond\": 6, \"confetti\": 1, \"orange\": 3, \"airplane\": 4, \"kuwait\": 1, \"large\": 4, \"full\": 2, \"united\": 3, \"arab\": 1, \"emirates\": 1, \"sneezing\": 1, \"handshake\": 1, \"hushed\": 1, \"memo\": 1, \"skull\": 2, \"evergreen\": 1, \"e\": 2, \"light\": 3, \"bulb\": 1, \"qatar\": 1, \"television\": 1, \"italy\": 1, \"back\": 2, \"shamrock\": 1, \"microphone\": 2, \"nerd\": 1, \"hatching\": 1, \"chick\": 3, \"lightning\": 2, \"and\": 10, \"alarm\": 1, \"clock\": 3, \"rocket\": 1, \"bomb\": 1, \"triangle\": 2, \"pointed\": 3, \"cherries\": 1, \"money\": 3, \"bag\": 1, \"drooling\": 1, \"question\": 3, \"fingers\": 2, \"splayed\": 1, \"umbrella\": 5, \"drops\": 1, \"shooting\": 1, \"oman\": 1, \"yemen\": 1, \"behind\": 4, \"man\": 7, \"button\": 32, \"iraq\": 1, \"stadium\": 1, \"bowing\": 1, \"link\": 1, \"horns\": 3, \"thermometer\": 2, \"double\": 2, \"fleur\": 1, \"de\": 1, \"lis\": 1, \"ghost\": 1, \"top\": 2, \"vs\": 1, \"ballot\": 3, \"box\": 3, \"warning\": 1, \"american\": 1, \"samoa\": 1, \"crescent\": 4, \"middle\": 1, \"finger\": 1, \"dollar\": 2, \"banknote\": 4, \"graduation\": 1, \"cap\": 2, \"anguished\": 1, \"minus\": 1, \"sign\": 7, \"algeria\": 1, \"direct\": 1, \"hit\": 1, \"mobile\": 4, \"phone\": 3, \"globe\": 4, \"showing\": 3, \"europe\": 1, \"africa\": 2, \"anger\": 2, \"front\": 1, \"facing\": 4, \"baby\": 6, \"ring\": 1, \"trident\": 1, \"emblem\": 1, \"t\": 2, \"stopwatch\": 1, \"envelope\": 3, \"asia\": 1, \"australia\": 2, \"eye\": 1, \"flash\": 1, \"loudspeaker\": 1, \"triangular\": 2, \"flag\": 7, \"headphone\": 1, \"jordan\": 1, \"wings\": 1, \"shortcake\": 1, \"cactus\": 1, \"reminder\": 1, \"nail\": 1, \"polish\": 1, \"spiral\": 3, \"calendar\": 3, \"repeat\": 2, \"studio\": 1, \"snow\": 2, \"wavy\": 1, \"dash\": 1, \"multiplication\": 1, \"x\": 1, \"honey\": 1, \"pot\": 2, \"americas\": 1, \"stop\": 2, \"call\": 1, \"me\": 1, \"mosque\": 1, \"water\": 3, \"wave\": 1, \"megaphone\": 1, \"sparkler\": 1, \"zzz\": 1, \"pill\": 1, \"cigarette\": 1, \"1st\": 1, \"place\": 3, \"medal\": 5, \"book\": 5, \"clown\": 1, \"square\": 7, \"counterclockwise\": 1, \"arrows\": 2, \"k\": 1, \"curving\": 4, \"tanabata\": 1, \"libya\": 1, \"couple\": 1, \"nib\": 1, \"desktop\": 1, \"computer\": 3, \"dot\": 1, \"droplet\": 1, \"wry\": 1, \"smile\": 1, \"lebanon\": 1, \"balance\": 1, \"scale\": 1, \"video\": 2, \"radio\": 2, \"japanese\": 7, \"for\": 1, \"beginner\": 1, \"w\": 1, \"sweden\": 1, \"chocolate\": 1, \"bar\": 2, \"fountain\": 1, \"pen\": 3, \"hammer\": 3, \"bust\": 1, \"silhouette\": 2, \"speech\": 2, \"eight\": 4, \"spoked\": 1, \"asterisk\": 1, \"strawberry\": 1, \"kaaba\": 1, \"postal\": 1, \"horn\": 1, \"recycling\": 1, \"hear\": 1, \"m\": 2, \"ledger\": 1, \"tipping\": 1, \"lollipop\": 1, \"crossed\": 3, \"swords\": 1, \"brazil\": 1, \"comet\": 1, \"fish\": 3, \"swirl\": 1, \"y\": 1, \"dashing\": 1, \"away\": 1, \"police\": 4, \"officer\": 1, \"pistol\": 1, \"hamburger\": 1, \"o\": 3, \"bride\": 1, \"veil\": 1, \"dolphin\": 1, \"bow\": 1, \"pile\": 1, \"poo\": 1, \"tear\": 1, \"off\": 2, \"apple\": 2, \"bright\": 1, \"locked\": 3, \"key\": 3, \"sudan\": 1, \"rosette\": 1, \"ireland\": 1, \"getting\": 2, \"massage\": 1, \"cookie\": 1, \"hat\": 3, \"snake\": 1, \"p\": 1, \"bubble\": 2, \"keycap\": 6, \"digit\": 3, \"zero\": 1, \"beer\": 2, \"mug\": 1, \"ear\": 2, \"candy\": 1, \"holding\": 3, \"downwards\": 1, \"clapper\": 1, \"board\": 1, \"watch\": 1, \"clockwise\": 1, \"vertical\": 2, \"doughnut\": 1, \"ice\": 4, \"cream\": 2, \"c\\u00f4te\": 1, \"d\\u2019ivoire\": 1, \"one\": 3, \"under\": 1, \"eighteen\": 1, \"peach\": 1, \"milky\": 1, \"way\": 1, \"eagle\": 1, \"grapes\": 1, \"french\": 1, \"fries\": 1, \"syria\": 1, \"automobile\": 2, \"guitar\": 1, \"girl\": 1, \"hourglass\": 2, \"not\": 1, \"done\": 2, \"deciduous\": 1, \"chart\": 4, \"dog\": 3, \"honeybee\": 1, \"horse\": 3, \"lion\": 1, \"house\": 2, \"garden\": 1, \"russia\": 1, \"chequered\": 1, \"princess\": 1, \"g\": 1, \"paw\": 1, \"prints\": 1, \"syringe\": 1, \"shaved\": 1, \"three\": 1, \"o\\u2019clock\": 12, \"satellite\": 2, \"antenna\": 2, \"car\": 4, \"eggplant\": 1, \"candle\": 1, \"postbox\": 1, \"scroll\": 1, \"ewe\": 1, \"hole\": 2, \"camel\": 2, \"fireworks\": 1, \"telephone\": 2, \"receiver\": 1, \"bookmark\": 2, \"incoming\": 1, \"ghana\": 1, \"speaking\": 1, \"ogre\": 1, \"newspaper\": 2, \"blond\": 1, \"haired\": 1, \"crossbones\": 1, \"mailbox\": 2, \"game\": 2, \"die\": 1, \"boy\": 1, \"drum\": 1, \"european\": 1, \"union\": 1, \"ram\": 1, \"iran\": 1, \"bahrain\": 1, \"speaker\": 4, \"volume\": 3, \"soft\": 1, \"increasing\": 2, \"glasses\": 2, \"old\": 3, \"dagger\": 1, \"goblin\": 1, \"japan\": 1, \"swimming\": 1, \"wearing\": 1, \"turban\": 1, \"man\\u2019s\": 1, \"shoe\": 3, \"single\": 1, \"dim\": 1, \"tornado\": 1, \"popcorn\": 1, \"sunset\": 1, \"prayer\": 1, \"beads\": 1, \"linked\": 1, \"paperclips\": 1, \"military\": 1, \"artist\": 1, \"palette\": 1, \"sunrise\": 2, \"soon\": 1, \"sparkle\": 1, \"r\": 1, \"footprints\": 1, \"i\": 1, \"woman\\u2019s\": 3, \"sandal\": 1, \"denmark\": 1, \"argentina\": 1, \"sport\": 1, \"utility\": 1, \"vehicle\": 1, \"trade\": 1, \"bottle\": 2, \"poultry\": 1, \"leg\": 1, \"wine\": 1, \"glass\": 6, \"busts\": 1, \"women\": 1, \"rabbit\": 2, \"bellhop\": 1, \"bird\": 1, \"cowboy\": 1, \"laptop\": 1, \"cooking\": 1, \"paintbrush\": 1, \"phones\": 1, \"q\": 1, \"blood\": 3, \"type\": 3, \"n\": 1, \"biohazard\": 1, \"tropical\": 2, \"drink\": 1, \"twelve\": 2, \"banana\": 1, \"sports\": 1, \"curly\": 2, \"loop\": 2, \"b\": 2, \"bed\": 2, \"senegal\": 1, \"muted\": 1, \"christmas\": 1, \"panda\": 1, \"meat\": 1, \"bone\": 1, \"custard\": 1, \"reverse\": 2, \"clipboard\": 1, \"nigeria\": 1, \"poland\": 1, \"portugal\": 1, \"dress\": 1, \"credit\": 1, \"card\": 1, \"ambulance\": 1, \"salad\": 1, \"heeled\": 1, \"taco\": 1, \"teacup\": 1, \"handle\": 1, \"racing\": 2, \"family\": 1, \"angel\": 1, \"bikini\": 1, \"people\": 1, \"bunny\": 1, \"ears\": 1, \"alien\": 2, \"monster\": 1, \"snowman\": 2, \"germany\": 1, \"chicken\": 1, \"atom\": 1, \"volcano\": 1, \"restroom\": 1, \"cartwheeling\": 1, \"cucumber\": 1, \"watermelon\": 1, \"tomato\": 1, \"school\": 2, \"wrench\": 2, \"h\": 1, \"six\": 1, \"mantelpiece\": 1, \"paperclip\": 1, \"saxophone\": 1, \"l\": 1, \"first\": 2, \"quarter\": 3, \"last\": 1, \"crystal\": 1, \"thirty\": 6, \"nine\": 2, \"bicycle\": 1, \"ant\": 1, \"clinking\": 2, \"mugs\": 1, \"fast\": 4, \"statue\": 1, \"liberty\": 1, \"fried\": 1, \"shrimp\": 2, \"spaghetti\": 1, \"martial\": 1, \"arts\": 2, \"uniform\": 1, \"office\": 1, \"building\": 2, \"switzerland\": 1, \"stuffed\": 1, \"flatbread\": 1, \"vulcan\": 1, \"salute\": 1, \"trumpet\": 1, \"euro\": 1, \"lipstick\": 1, \"label\": 1, \"honduras\": 1, \"keyboard\": 1, \"shirt\": 2, \"five\": 2, \"haircut\": 1, \"rat\": 1, \"desert\": 2, \"island\": 3, \"sailboat\": 1, \"lying\": 1, \"pick\": 2, \"dango\": 1, \"sos\": 1, \"play\": 1, \"spade\": 1, \"cyclone\": 1, \"anchor\": 1, \"night\": 1, \"stars\": 1, \"men\": 1, \"bus\": 1, \"shopping\": 2, \"bags\": 1, \"pancakes\": 1, \"jack\": 1, \"lantern\": 2, \"lifting\": 1, \"weights\": 1, \"construction\": 2, \"worker\": 1, \"goal\": 1, \"net\": 1, \"basketball\": 1, \"santa\": 1, \"claus\": 1, \"crayon\": 1, \"fork\": 2, \"plate\": 1, \"chains\": 1, \"briefcase\": 1, \"meridians\": 1, \"shell\": 1, \"turkey\": 2, \"israel\": 1, \"kingdom\": 1, \"spain\": 1, \"peru\": 1, \"magnifying\": 2, \"tilted\": 2, \"uruguay\": 1, \"burrito\": 1, \"tangerine\": 1, \"passing\": 1, \"grade\": 1, \"upwards\": 1, \"articulated\": 1, \"lorry\": 1, \"crocodile\": 1, \"fog\": 1, \"detective\": 1, \"national\": 1, \"park\": 1, \"penguin\": 1, \"goat\": 1, \"selfie\": 1, \"bouncing\": 1, \"elephant\": 1, \"over\": 1, \"mountains\": 1, \"wolf\": 1, \"circled\": 1, \"name\": 1, \"badge\": 1, \"bars\": 1, \"end\": 1, \"guinea\": 1, \"palestinian\": 1, \"territories\": 1, \"mail\": 1, \"pineapple\": 1, \"belgium\": 1, \"shallow\": 1, \"pan\": 1, \"austria\": 1, \"locomotive\": 1, \"seven\": 2, \"film\": 2, \"projector\": 1, \"pound\": 1, \"microscope\": 1, \"steaming\": 1, \"bowl\": 1, \"hump\": 1, \"tiger\": 2, \"bat\": 1, \"spider\": 2, \"web\": 1, \"mouse\": 3, \"chestnut\": 1, \"cooked\": 1, \"copyright\": 1, \"u\": 1, \"libra\": 1, \"d\": 1, \"input\": 1, \"numbers\": 1, \"men\\u2019s\": 1, \"room\": 2, \"south\": 4, \"club\": 1, \"golfing\": 1, \"framed\": 1, \"picture\": 1, \"ten\": 2, \"departure\": 1, \"tuxedo\": 1, \"playing\": 1, \"handball\": 1, \"moai\": 1, \"tent\": 2, \"tabs\": 1, \"backpack\": 1, \"inbox\": 1, \"tray\": 1, \"performing\": 1, \"j\": 1, \"part\": 1, \"alternation\": 1, \"virgo\": 1, \"c\": 1, \"france\": 1, \"low\": 1, \"milk\": 1, \"bento\": 1, \"ferris\": 1, \"wheel\": 1, \"zealand\": 1, \"greece\": 1, \"croatia\": 1, \"f\": 1, \"vibration\": 1, \"mode\": 1, \"notebook\": 2, \"page\": 2, \"curl\": 1, \"robot\": 1, \"admission\": 1, \"tickets\": 1, \"biking\": 1, \"juggling\": 1, \"surfing\": 1, \"pregnant\": 1, \"volleyball\": 1, \"electric\": 1, \"plug\": 1, \"yen\": 2, \"duck\": 1, \"mountain\": 1, \"poodle\": 1, \"hamster\": 1, \"shark\": 1, \"corn\": 1, \"popping\": 1, \"cork\": 1, \"lemon\": 1, \"bread\": 2, \"congratulations\": 1, \"door\": 1, \"castle\": 2, \"church\": 1, \"prince\": 1, \"guard\": 1, \"cart\": 1, \"3rd\": 1, \"frames\": 1, \"tennis\": 1, \"flashlight\": 1, \"curry\": 1, \"boxing\": 1, \"glove\": 1, \"traffic\": 1, \"spoon\": 1, \"necktie\": 1, \"paper\": 1, \"tractor\": 1, \"coffin\": 1, \"clothes\": 1, \"shower\": 1, \"package\": 1, \"jeans\": 1, \"sake\": 1, \"sushi\": 1, \"baguette\": 1, \"waxing\": 2, \"gibbous\": 2, \"cheese\": 1, \"wedge\": 1, \"waning\": 2, \"pig\": 3, \"whale\": 2, \"spouting\": 1, \"bug\": 1, \"cow\": 1, \"leopard\": 1, \"beach\": 1, \"colombia\": 1, \"pakistan\": 1, \"mexico\": 1, \"states\": 1, \"china\": 1, \"netherlands\": 1, \"atm\": 1, \"aries\": 1, \"children\": 1, \"crossing\": 1, \"bear\": 1, \"notepad\": 1, \"pisces\": 1, \"pedestrians\": 1, \"plus\": 1, \"wheelchair\": 1, \"unlocked\": 1, \"smoking\": 1, \"cocktail\": 1, \"passenger\": 1, \"ship\": 2, \"tumbler\": 1, \"pear\": 1, \"z\": 1, \"norway\": 1, \"ascension\": 1, \"congo\": 2, \"kinshasa\": 1, \"uganda\": 1, \"brazzaville\": 1, \"burkina\": 1, \"faso\": 1, \"flags\": 1, \"korea\": 1, \"yin\": 1, \"yang\": 1, \"world\": 1, \"map\": 1, \"peanuts\": 1, \"pepper\": 1, \"female\": 1, \"forward\": 1, \"aquarius\": 1, \"infinity\": 1, \"cl\": 1, \"gear\": 1, \"oden\": 1, \"seat\": 1, \"turtle\": 1, \"shield\": 1, \"pool\": 1, \"8\": 1, \"funeral\": 1, \"urn\": 1, \"speed\": 1, \"train\": 2, \"2nd\": 1, \"dvd\": 1, \"optical\": 1, \"disk\": 1, \"badminton\": 1, \"fuel\": 1, \"pump\": 1, \"joker\": 1, \"ox\": 1, \"engine\": 1, \"delivery\": 1, \"truck\": 1, \"decorative\": 1, \"cover\": 1, \"taxi\": 2, \"straight\": 1, \"ruler\": 2, \"file\": 1, \"folder\": 1, \"minibus\": 1, \"pine\": 1, \"roasted\": 1, \"sweet\": 1, \"potato\": 1, \"camping\": 1, \"joystick\": 1, \"hotel\": 1, \"bank\": 1, \"tokyo\": 1, \"tower\": 1, \"speedboat\": 1, \"trolleybus\": 1, \"dragon\": 3, \"unicorn\": 1, \"cityscape\": 2, \"classical\": 1, \"venezuela\": 1, \"azerbaijan\": 1, \"guernsey\": 1, \"chad\": 1, \"namibia\": 1, \"armenia\": 1, \"ukraine\": 1, \"georgia\": 1, \"sandwich\": 1, \"islands\": 1, \"india\": 1, \"clipperton\": 1, \"dolls\": 1, \"levitating\": 1, \"littering\": 1, \"women\\u2019s\": 1, \"secret\": 1, \"capricorn\": 1, \"potable\": 1, \"2\": 1, \"circus\": 1, \"hospital\": 1, \"department\": 1, \"store\": 1, \"motorway\": 1, \"10\": 1, \"rolled\": 1, \"helicopter\": 1, \"bowling\": 1, \"aerial\": 1, \"tramway\": 1, \"eleven\": 1, \"gemini\": 1, \"om\": 1, \"selector\": 1, \"rowing\": 1, \"boat\": 2, \"chinese\": 1, \"snowboarder\": 1, \"fencing\": 1, \"taking\": 1, \"bath\": 1, \"registered\": 1, \"discount\": 1, \"3\": 1, \"scissors\": 1, \"free\": 1, \"david\": 1, \"shuffle\": 1, \"tracks\": 1, \"v\": 1, \"sagittarius\": 1, \"level\": 1, \"slider\": 1, \"record\": 1, \"mahjong\": 1, \"kick\": 1, \"scooter\": 2, \"chipmunk\": 1, \"boar\": 1, \"avocado\": 1, \"croissant\": 1, \"bacon\": 1, \"kiwi\": 1, \"fruit\": 1, \"mushroom\": 1, \"scorpion\": 1, \"mount\": 1, \"fuji\": 1, \"octopus\": 1, \"buffalo\": 1, \"metro\": 1, \"fox\": 1, \"owl\": 1, \"lizard\": 1, \"at\": 1, \"dusk\": 1, \"rooster\": 1, \"crab\": 1, \"lady\": 1, \"beetle\": 1, \"timer\": 1, \"baseball\": 1, \"lowered\": 1, \"motor\": 2, \"ticket\": 1, \"hockey\": 2, \"telescope\": 1, \"ferry\": 1, \"chime\": 1, \"field\": 1, \"rescue\": 1, \"worker\\u2019s\": 1, \"helmet\": 1, \"slot\": 1, \"machine\": 1, \"rugby\": 1, \"football\": 1, \"nut\": 1, \"bolt\": 1, \"ground\": 1, \"chess\": 1, \"pawn\": 1, \"decreasing\": 1, \"kimono\": 1, \"bullet\": 1, \"liberia\": 1}", "word_docs": "{\"face\": 109, \"tears\": 2, \"joy\": 2, \"with\": 64, \"of\": 12, \"broken\": 1, \"heart\": 18, \"red\": 7, \"loudly\": 1, \"crying\": 3, \"eyes\": 11, \"smiling\": 12, \"rose\": 1, \"slightly\": 2, \"two\": 6, \"hearts\": 2, \"grinning\": 7, \"sweat\": 4, \"blue\": 5, \"pensive\": 1, \"beaming\": 1, \"green\": 4, \"ok\": 2, \"hand\": 10, \"up\": 12, \"thumbs\": 2, \"yellow\": 1, \"unamused\": 1, \"flexed\": 1, \"biceps\": 1, \"cherry\": 1, \"blossom\": 2, \"weary\": 2, \"purple\": 1, \"suit\": 5, \"kiss\": 3, \"blowing\": 1, \"a\": 4, \"thinking\": 1, \"raised\": 4, \"rolling\": 2, \"the\": 2, \"laughing\": 1, \"floor\": 1, \"on\": 4, \"sparkles\": 1, \"pouting\": 3, \"winking\": 2, \"expressionless\": 1, \"sunglasses\": 2, \"smirking\": 1, \"folded\": 1, \"hands\": 7, \"tulip\": 1, \"down\": 9, \"backhand\": 4, \"pointing\": 5, \"index\": 5, \"neutral\": 1, \"clapping\": 1, \"arrow\": 22, \"sparkling\": 1, \"fire\": 2, \"moon\": 12, \"new\": 4, \"arabia\": 1, \"saudi\": 1, \"hibiscus\": 1, \"leaf\": 4, \"fluttering\": 1, \"wind\": 3, \"in\": 8, \"food\": 3, \"savoring\": 1, \"disappointed\": 1, \"from\": 1, \"nose\": 3, \"steam\": 1, \"black\": 8, \"circle\": 5, \"growing\": 1, \"relieved\": 2, \"walking\": 1, \"person\": 28, \"bouquet\": 1, \"revolving\": 1, \"sleeping\": 1, \"flower\": 2, \"wilted\": 1, \"grimacing\": 1, \"victory\": 1, \"flushed\": 1, \"confused\": 1, \"no\": 10, \"evil\": 3, \"see\": 1, \"monkey\": 5, \"herb\": 1, \"shrugging\": 1, \"frowning\": 4, \"but\": 1, \"sad\": 1, \"beating\": 1, \"letter\": 26, \"regional\": 25, \"symbol\": 32, \"indicator\": 25, \"woman\": 5, \"dancing\": 2, \"facepalming\": 1, \"tongue\": 4, \"star\": 6, \"glowing\": 1, \"dove\": 1, \"s\": 1, \"mark\": 13, \"check\": 3, \"heavy\": 8, \"white\": 10, \"sleepy\": 1, \"soccer\": 1, \"ball\": 6, \"persevering\": 1, \"musical\": 4, \"notes\": 1, \"running\": 3, \"closed\": 3, \"kissing\": 4, \"left\": 9, \"pushpin\": 2, \"screaming\": 1, \"fear\": 1, \"hugging\": 1, \"crown\": 1, \"zipper\": 1, \"mouth\": 6, \"cat\": 11, \"fist\": 4, \"oncoming\": 4, \"angry\": 2, \"downcast\": 1, \"mask\": 1, \"medical\": 2, \"sunflower\": 1, \"dizzy\": 2, \"big\": 1, \"collision\": 1, \"anxious\": 1, \"without\": 3, \"tired\": 1, \"nauseated\": 1, \"egypt\": 1, \"trophy\": 1, \"upside\": 1, \"speak\": 1, \"fallen\": 1, \"score\": 1, \"squinting\": 2, \"morocco\": 1, \"cross\": 2, \"raising\": 2, \"round\": 1, \"halo\": 1, \"party\": 1, \"popper\": 1, \"maple\": 1, \"ribbon\": 3, \"love\": 1, \"knife\": 3, \"kitchen\": 1, \"bell\": 3, \"slash\": 1, \"thought\": 1, \"balloon\": 3, \"writing\": 1, \"confounded\": 1, \"droplets\": 1, \"entry\": 1, \"sun\": 6, \"palm\": 1, \"tree\": 5, \"seedling\": 1, \"open\": 7, \"snowflake\": 1, \"gem\": 1, \"stone\": 1, \"worried\": 1, \"waving\": 1, \"beverage\": 1, \"hot\": 4, \"birthday\": 1, \"cake\": 2, \"medium\": 5, \"exclamation\": 5, \"prohibited\": 1, \"bandage\": 1, \"head\": 2, \"tunisia\": 1, \"note\": 1, \"books\": 1, \"springs\": 1, \"butterfly\": 1, \"hundred\": 1, \"points\": 1, \"cloud\": 9, \"rain\": 4, \"clover\": 1, \"four\": 2, \"sheaf\": 1, \"rice\": 4, \"voltage\": 1, \"high\": 4, \"pencil\": 1, \"rainbow\": 1, \"fearful\": 1, \"frog\": 1, \"violin\": 1, \"astonished\": 1, \"movie\": 1, \"camera\": 4, \"right\": 12, \"decoration\": 2, \"wrapped\": 1, \"gift\": 1, \"pizza\": 1, \"gesturing\": 2, \"small\": 8, \"diamond\": 6, \"confetti\": 1, \"orange\": 3, \"airplane\": 4, \"kuwait\": 1, \"large\": 4, \"full\": 2, \"united\": 3, \"arab\": 1, \"emirates\": 1, \"sneezing\": 1, \"handshake\": 1, \"hushed\": 1, \"memo\": 1, \"skull\": 2, \"evergreen\": 1, \"e\": 2, \"light\": 3, \"bulb\": 1, \"qatar\": 1, \"television\": 1, \"italy\": 1, \"back\": 2, \"shamrock\": 1, \"microphone\": 2, \"nerd\": 1, \"hatching\": 1, \"chick\": 3, \"lightning\": 2, \"and\": 10, \"alarm\": 1, \"clock\": 3, \"rocket\": 1, \"bomb\": 1, \"triangle\": 2, \"pointed\": 3, \"cherries\": 1, \"money\": 3, \"bag\": 1, \"drooling\": 1, \"question\": 3, \"fingers\": 2, \"splayed\": 1, \"drops\": 1, \"umbrella\": 5, \"shooting\": 1, \"oman\": 1, \"yemen\": 1, \"behind\": 4, \"man\": 7, \"button\": 32, \"iraq\": 1, \"stadium\": 1, \"bowing\": 1, \"link\": 1, \"horns\": 3, \"thermometer\": 2, \"double\": 2, \"fleur\": 1, \"de\": 1, \"lis\": 1, \"ghost\": 1, \"top\": 2, \"vs\": 1, \"ballot\": 2, \"box\": 3, \"warning\": 1, \"american\": 1, \"samoa\": 1, \"crescent\": 4, \"middle\": 1, \"finger\": 1, \"banknote\": 4, \"dollar\": 2, \"graduation\": 1, \"cap\": 2, \"anguished\": 1, \"minus\": 1, \"sign\": 7, \"algeria\": 1, \"hit\": 1, \"direct\": 1, \"phone\": 3, \"mobile\": 4, \"showing\": 3, \"europe\": 1, \"africa\": 2, \"globe\": 4, \"anger\": 2, \"front\": 1, \"baby\": 6, \"facing\": 4, \"ring\": 1, \"trident\": 1, \"emblem\": 1, \"t\": 2, \"stopwatch\": 1, \"envelope\": 3, \"asia\": 1, \"australia\": 2, \"eye\": 1, \"flash\": 1, \"loudspeaker\": 1, \"triangular\": 2, \"flag\": 7, \"headphone\": 1, \"jordan\": 1, \"wings\": 1, \"shortcake\": 1, \"cactus\": 1, \"reminder\": 1, \"polish\": 1, \"nail\": 1, \"spiral\": 3, \"calendar\": 3, \"repeat\": 2, \"studio\": 1, \"snow\": 2, \"wavy\": 1, \"dash\": 1, \"x\": 1, \"multiplication\": 1, \"pot\": 2, \"honey\": 1, \"americas\": 1, \"stop\": 2, \"me\": 1, \"call\": 1, \"mosque\": 1, \"water\": 3, \"wave\": 1, \"megaphone\": 1, \"sparkler\": 1, \"zzz\": 1, \"pill\": 1, \"cigarette\": 1, \"place\": 3, \"medal\": 5, \"1st\": 1, \"book\": 5, \"clown\": 1, \"square\": 7, \"arrows\": 2, \"counterclockwise\": 1, \"k\": 1, \"curving\": 4, \"tanabata\": 1, \"libya\": 1, \"couple\": 1, \"nib\": 1, \"computer\": 3, \"desktop\": 1, \"dot\": 1, \"droplet\": 1, \"smile\": 1, \"wry\": 1, \"lebanon\": 1, \"scale\": 1, \"balance\": 1, \"video\": 2, \"radio\": 2, \"beginner\": 1, \"for\": 1, \"japanese\": 7, \"w\": 1, \"sweden\": 1, \"bar\": 2, \"chocolate\": 1, \"fountain\": 1, \"pen\": 3, \"hammer\": 3, \"bust\": 1, \"silhouette\": 2, \"speech\": 2, \"eight\": 4, \"spoked\": 1, \"asterisk\": 1, \"strawberry\": 1, \"kaaba\": 1, \"horn\": 1, \"postal\": 1, \"recycling\": 1, \"hear\": 1, \"m\": 2, \"ledger\": 1, \"tipping\": 1, \"lollipop\": 1, \"crossed\": 3, \"swords\": 1, \"brazil\": 1, \"comet\": 1, \"swirl\": 1, \"fish\": 3, \"y\": 1, \"dashing\": 1, \"away\": 1, \"officer\": 1, \"police\": 4, \"pistol\": 1, \"hamburger\": 1, \"o\": 3, \"bride\": 1, \"veil\": 1, \"dolphin\": 1, \"bow\": 1, \"poo\": 1, \"pile\": 1, \"tear\": 1, \"off\": 2, \"apple\": 2, \"bright\": 1, \"locked\": 3, \"key\": 3, \"sudan\": 1, \"rosette\": 1, \"ireland\": 1, \"massage\": 1, \"getting\": 2, \"cookie\": 1, \"hat\": 3, \"snake\": 1, \"p\": 1, \"bubble\": 2, \"digit\": 3, \"keycap\": 6, \"zero\": 1, \"mug\": 1, \"beer\": 2, \"ear\": 2, \"candy\": 1, \"holding\": 3, \"downwards\": 1, \"clapper\": 1, \"board\": 1, \"watch\": 1, \"vertical\": 2, \"clockwise\": 1, \"doughnut\": 1, \"cream\": 2, \"ice\": 4, \"d\\u2019ivoire\": 1, \"c\\u00f4te\": 1, \"under\": 1, \"one\": 3, \"eighteen\": 1, \"peach\": 1, \"milky\": 1, \"way\": 1, \"eagle\": 1, \"grapes\": 1, \"french\": 1, \"fries\": 1, \"syria\": 1, \"automobile\": 2, \"guitar\": 1, \"girl\": 1, \"not\": 1, \"done\": 2, \"hourglass\": 2, \"deciduous\": 1, \"chart\": 4, \"dog\": 3, \"honeybee\": 1, \"horse\": 3, \"lion\": 1, \"garden\": 1, \"house\": 2, \"russia\": 1, \"chequered\": 1, \"princess\": 1, \"g\": 1, \"prints\": 1, \"paw\": 1, \"syringe\": 1, \"shaved\": 1, \"o\\u2019clock\": 12, \"three\": 1, \"satellite\": 2, \"antenna\": 2, \"car\": 4, \"eggplant\": 1, \"candle\": 1, \"postbox\": 1, \"scroll\": 1, \"ewe\": 1, \"hole\": 2, \"camel\": 2, \"fireworks\": 1, \"telephone\": 2, \"receiver\": 1, \"bookmark\": 2, \"incoming\": 1, \"ghana\": 1, \"speaking\": 1, \"ogre\": 1, \"newspaper\": 2, \"blond\": 1, \"haired\": 1, \"crossbones\": 1, \"mailbox\": 2, \"die\": 1, \"game\": 2, \"boy\": 1, \"drum\": 1, \"union\": 1, \"european\": 1, \"ram\": 1, \"iran\": 1, \"bahrain\": 1, \"volume\": 3, \"speaker\": 4, \"soft\": 1, \"increasing\": 2, \"glasses\": 2, \"old\": 3, \"dagger\": 1, \"goblin\": 1, \"japan\": 1, \"swimming\": 1, \"wearing\": 1, \"turban\": 1, \"shoe\": 3, \"man\\u2019s\": 1, \"single\": 1, \"dim\": 1, \"tornado\": 1, \"popcorn\": 1, \"sunset\": 1, \"prayer\": 1, \"beads\": 1, \"paperclips\": 1, \"linked\": 1, \"military\": 1, \"artist\": 1, \"palette\": 1, \"sunrise\": 2, \"soon\": 1, \"sparkle\": 1, \"r\": 1, \"footprints\": 1, \"i\": 1, \"sandal\": 1, \"woman\\u2019s\": 3, \"denmark\": 1, \"argentina\": 1, \"sport\": 1, \"utility\": 1, \"vehicle\": 1, \"trade\": 1, \"bottle\": 2, \"poultry\": 1, \"leg\": 1, \"wine\": 1, \"glass\": 6, \"busts\": 1, \"women\": 1, \"rabbit\": 2, \"bellhop\": 1, \"bird\": 1, \"cowboy\": 1, \"laptop\": 1, \"cooking\": 1, \"paintbrush\": 1, \"phones\": 1, \"q\": 1, \"blood\": 3, \"type\": 3, \"n\": 1, \"biohazard\": 1, \"drink\": 1, \"tropical\": 2, \"twelve\": 2, \"banana\": 1, \"sports\": 1, \"curly\": 2, \"loop\": 2, \"b\": 2, \"bed\": 2, \"senegal\": 1, \"muted\": 1, \"christmas\": 1, \"panda\": 1, \"meat\": 1, \"bone\": 1, \"custard\": 1, \"reverse\": 2, \"clipboard\": 1, \"nigeria\": 1, \"poland\": 1, \"portugal\": 1, \"dress\": 1, \"card\": 1, \"credit\": 1, \"ambulance\": 1, \"salad\": 1, \"heeled\": 1, \"taco\": 1, \"handle\": 1, \"teacup\": 1, \"racing\": 2, \"family\": 1, \"angel\": 1, \"bikini\": 1, \"bunny\": 1, \"ears\": 1, \"people\": 1, \"monster\": 1, \"alien\": 2, \"snowman\": 2, \"germany\": 1, \"chicken\": 1, \"atom\": 1, \"volcano\": 1, \"restroom\": 1, \"cartwheeling\": 1, \"cucumber\": 1, \"watermelon\": 1, \"tomato\": 1, \"school\": 2, \"wrench\": 2, \"h\": 1, \"six\": 1, \"mantelpiece\": 1, \"paperclip\": 1, \"saxophone\": 1, \"l\": 1, \"first\": 2, \"quarter\": 3, \"last\": 1, \"crystal\": 1, \"thirty\": 6, \"nine\": 2, \"bicycle\": 1, \"ant\": 1, \"clinking\": 2, \"mugs\": 1, \"fast\": 4, \"statue\": 1, \"liberty\": 1, \"fried\": 1, \"shrimp\": 2, \"spaghetti\": 1, \"martial\": 1, \"arts\": 2, \"uniform\": 1, \"office\": 1, \"building\": 2, \"switzerland\": 1, \"stuffed\": 1, \"flatbread\": 1, \"salute\": 1, \"vulcan\": 1, \"trumpet\": 1, \"euro\": 1, \"lipstick\": 1, \"label\": 1, \"honduras\": 1, \"keyboard\": 1, \"shirt\": 2, \"five\": 2, \"haircut\": 1, \"rat\": 1, \"desert\": 2, \"island\": 3, \"sailboat\": 1, \"lying\": 1, \"pick\": 2, \"dango\": 1, \"sos\": 1, \"play\": 1, \"spade\": 1, \"cyclone\": 1, \"anchor\": 1, \"stars\": 1, \"night\": 1, \"men\": 1, \"bus\": 1, \"shopping\": 2, \"bags\": 1, \"pancakes\": 1, \"jack\": 1, \"lantern\": 2, \"lifting\": 1, \"weights\": 1, \"worker\": 1, \"construction\": 2, \"goal\": 1, \"net\": 1, \"basketball\": 1, \"claus\": 1, \"santa\": 1, \"crayon\": 1, \"fork\": 2, \"plate\": 1, \"chains\": 1, \"briefcase\": 1, \"meridians\": 1, \"shell\": 1, \"turkey\": 2, \"israel\": 1, \"kingdom\": 1, \"spain\": 1, \"peru\": 1, \"tilted\": 2, \"magnifying\": 2, \"uruguay\": 1, \"burrito\": 1, \"tangerine\": 1, \"passing\": 1, \"grade\": 1, \"upwards\": 1, \"articulated\": 1, \"lorry\": 1, \"crocodile\": 1, \"fog\": 1, \"detective\": 1, \"park\": 1, \"national\": 1, \"penguin\": 1, \"goat\": 1, \"selfie\": 1, \"bouncing\": 1, \"elephant\": 1, \"over\": 1, \"mountains\": 1, \"wolf\": 1, \"circled\": 1, \"name\": 1, \"badge\": 1, \"bars\": 1, \"end\": 1, \"guinea\": 1, \"palestinian\": 1, \"territories\": 1, \"mail\": 1, \"pineapple\": 1, \"belgium\": 1, \"pan\": 1, \"shallow\": 1, \"austria\": 1, \"locomotive\": 1, \"seven\": 2, \"film\": 2, \"projector\": 1, \"pound\": 1, \"microscope\": 1, \"bowl\": 1, \"steaming\": 1, \"hump\": 1, \"tiger\": 2, \"bat\": 1, \"spider\": 2, \"web\": 1, \"mouse\": 3, \"chestnut\": 1, \"cooked\": 1, \"copyright\": 1, \"u\": 1, \"libra\": 1, \"d\": 1, \"numbers\": 1, \"input\": 1, \"room\": 2, \"men\\u2019s\": 1, \"south\": 3, \"club\": 1, \"golfing\": 1, \"picture\": 1, \"framed\": 1, \"ten\": 2, \"departure\": 1, \"tuxedo\": 1, \"handball\": 1, \"playing\": 1, \"moai\": 1, \"tent\": 2, \"tabs\": 1, \"backpack\": 1, \"tray\": 1, \"inbox\": 1, \"performing\": 1, \"j\": 1, \"part\": 1, \"alternation\": 1, \"virgo\": 1, \"c\": 1, \"france\": 1, \"low\": 1, \"milk\": 1, \"bento\": 1, \"wheel\": 1, \"ferris\": 1, \"zealand\": 1, \"greece\": 1, \"croatia\": 1, \"f\": 1, \"vibration\": 1, \"mode\": 1, \"notebook\": 2, \"curl\": 1, \"page\": 2, \"robot\": 1, \"tickets\": 1, \"admission\": 1, \"biking\": 1, \"juggling\": 1, \"surfing\": 1, \"pregnant\": 1, \"volleyball\": 1, \"plug\": 1, \"electric\": 1, \"yen\": 2, \"duck\": 1, \"mountain\": 1, \"poodle\": 1, \"hamster\": 1, \"shark\": 1, \"corn\": 1, \"popping\": 1, \"cork\": 1, \"lemon\": 1, \"bread\": 2, \"congratulations\": 1, \"door\": 1, \"castle\": 2, \"church\": 1, \"prince\": 1, \"guard\": 1, \"cart\": 1, \"3rd\": 1, \"frames\": 1, \"tennis\": 1, \"flashlight\": 1, \"curry\": 1, \"boxing\": 1, \"glove\": 1, \"traffic\": 1, \"spoon\": 1, \"necktie\": 1, \"paper\": 1, \"tractor\": 1, \"coffin\": 1, \"clothes\": 1, \"shower\": 1, \"package\": 1, \"jeans\": 1, \"sake\": 1, \"sushi\": 1, \"baguette\": 1, \"gibbous\": 2, \"waxing\": 2, \"cheese\": 1, \"wedge\": 1, \"waning\": 2, \"pig\": 3, \"whale\": 2, \"spouting\": 1, \"bug\": 1, \"cow\": 1, \"leopard\": 1, \"beach\": 1, \"colombia\": 1, \"pakistan\": 1, \"mexico\": 1, \"states\": 1, \"china\": 1, \"netherlands\": 1, \"atm\": 1, \"aries\": 1, \"crossing\": 1, \"children\": 1, \"bear\": 1, \"notepad\": 1, \"pisces\": 1, \"pedestrians\": 1, \"plus\": 1, \"wheelchair\": 1, \"unlocked\": 1, \"smoking\": 1, \"cocktail\": 1, \"passenger\": 1, \"ship\": 2, \"tumbler\": 1, \"pear\": 1, \"z\": 1, \"norway\": 1, \"ascension\": 1, \"congo\": 2, \"kinshasa\": 1, \"uganda\": 1, \"brazzaville\": 1, \"burkina\": 1, \"faso\": 1, \"flags\": 1, \"korea\": 1, \"yang\": 1, \"yin\": 1, \"world\": 1, \"map\": 1, \"peanuts\": 1, \"pepper\": 1, \"female\": 1, \"forward\": 1, \"aquarius\": 1, \"infinity\": 1, \"cl\": 1, \"gear\": 1, \"oden\": 1, \"seat\": 1, \"turtle\": 1, \"shield\": 1, \"8\": 1, \"pool\": 1, \"urn\": 1, \"funeral\": 1, \"speed\": 1, \"train\": 2, \"2nd\": 1, \"dvd\": 1, \"optical\": 1, \"disk\": 1, \"badminton\": 1, \"pump\": 1, \"fuel\": 1, \"joker\": 1, \"ox\": 1, \"engine\": 1, \"delivery\": 1, \"truck\": 1, \"decorative\": 1, \"cover\": 1, \"taxi\": 2, \"ruler\": 2, \"straight\": 1, \"file\": 1, \"folder\": 1, \"minibus\": 1, \"pine\": 1, \"sweet\": 1, \"potato\": 1, \"roasted\": 1, \"camping\": 1, \"joystick\": 1, \"hotel\": 1, \"bank\": 1, \"tower\": 1, \"tokyo\": 1, \"speedboat\": 1, \"trolleybus\": 1, \"dragon\": 3, \"unicorn\": 1, \"cityscape\": 2, \"classical\": 1, \"venezuela\": 1, \"azerbaijan\": 1, \"guernsey\": 1, \"chad\": 1, \"namibia\": 1, \"armenia\": 1, \"ukraine\": 1, \"georgia\": 1, \"islands\": 1, \"sandwich\": 1, \"india\": 1, \"clipperton\": 1, \"dolls\": 1, \"levitating\": 1, \"littering\": 1, \"women\\u2019s\": 1, \"secret\": 1, \"capricorn\": 1, \"potable\": 1, \"2\": 1, \"circus\": 1, \"hospital\": 1, \"store\": 1, \"department\": 1, \"motorway\": 1, \"10\": 1, \"rolled\": 1, \"helicopter\": 1, \"bowling\": 1, \"tramway\": 1, \"aerial\": 1, \"eleven\": 1, \"gemini\": 1, \"om\": 1, \"selector\": 1, \"boat\": 2, \"rowing\": 1, \"chinese\": 1, \"snowboarder\": 1, \"fencing\": 1, \"taking\": 1, \"bath\": 1, \"registered\": 1, \"discount\": 1, \"3\": 1, \"scissors\": 1, \"free\": 1, \"david\": 1, \"shuffle\": 1, \"tracks\": 1, \"v\": 1, \"sagittarius\": 1, \"level\": 1, \"slider\": 1, \"record\": 1, \"mahjong\": 1, \"scooter\": 2, \"kick\": 1, \"chipmunk\": 1, \"boar\": 1, \"avocado\": 1, \"croissant\": 1, \"bacon\": 1, \"kiwi\": 1, \"fruit\": 1, \"mushroom\": 1, \"scorpion\": 1, \"mount\": 1, \"fuji\": 1, \"octopus\": 1, \"buffalo\": 1, \"metro\": 1, \"fox\": 1, \"owl\": 1, \"lizard\": 1, \"at\": 1, \"dusk\": 1, \"rooster\": 1, \"crab\": 1, \"beetle\": 1, \"lady\": 1, \"timer\": 1, \"baseball\": 1, \"lowered\": 1, \"motor\": 2, \"ticket\": 1, \"hockey\": 2, \"telescope\": 1, \"ferry\": 1, \"chime\": 1, \"field\": 1, \"helmet\": 1, \"rescue\": 1, \"worker\\u2019s\": 1, \"machine\": 1, \"slot\": 1, \"rugby\": 1, \"football\": 1, \"nut\": 1, \"bolt\": 1, \"ground\": 1, \"pawn\": 1, \"chess\": 1, \"decreasing\": 1, \"kimono\": 1, \"bullet\": 1, \"liberia\": 1}", "index_docs": "{\"1\": 109, \"157\": 2, \"158\": 2, \"2\": 64, \"13\": 12, \"295\": 1, \"10\": 18, \"31\": 7, \"296\": 1, \"99\": 3, \"18\": 11, \"11\": 12, \"297\": 1, \"159\": 2, \"40\": 6, \"160\": 2, \"32\": 7, \"63\": 4, \"50\": 5, \"298\": 1, \"299\": 1, \"64\": 4, \"161\": 2, \"20\": 10, \"14\": 12, \"162\": 2, \"300\": 1, \"301\": 1, \"302\": 1, \"303\": 1, \"304\": 1, \"163\": 2, \"164\": 2, \"305\": 1, \"51\": 5, \"100\": 3, \"306\": 1, \"65\": 4, \"307\": 1, \"66\": 4, \"165\": 2, \"166\": 2, \"309\": 1, \"308\": 1, \"67\": 4, \"310\": 1, \"101\": 3, \"167\": 2, \"311\": 1, \"168\": 2, \"312\": 1, \"313\": 1, \"33\": 7, \"314\": 1, \"24\": 9, \"68\": 4, \"53\": 5, \"52\": 5, \"315\": 1, \"316\": 1, \"9\": 22, \"317\": 1, \"169\": 2, \"15\": 12, \"69\": 4, \"319\": 1, \"318\": 1, \"320\": 1, \"70\": 4, \"321\": 1, \"102\": 3, \"27\": 8, \"103\": 3, \"322\": 1, \"323\": 1, \"325\": 1, \"104\": 3, \"324\": 1, \"28\": 8, \"54\": 5, \"326\": 1, \"170\": 2, \"327\": 1, \"5\": 28, \"328\": 1, \"329\": 1, \"330\": 1, \"171\": 2, \"331\": 1, \"332\": 1, \"333\": 1, \"334\": 1, \"335\": 1, \"21\": 10, \"105\": 3, \"336\": 1, \"55\": 5, \"337\": 1, \"338\": 1, \"71\": 4, \"340\": 1, \"339\": 1, \"341\": 1, \"6\": 26, \"7\": 25, \"3\": 32, \"8\": 25, \"56\": 5, \"172\": 2, \"342\": 1, \"72\": 4, \"41\": 6, \"343\": 1, \"344\": 1, \"345\": 1, \"12\": 13, \"106\": 3, \"29\": 8, \"22\": 10, \"346\": 1, \"347\": 1, \"42\": 6, \"348\": 1, \"73\": 4, \"349\": 1, \"107\": 3, \"108\": 3, \"74\": 4, \"25\": 9, \"173\": 2, \"350\": 1, \"351\": 1, \"352\": 1, \"353\": 1, \"354\": 1, \"43\": 6, \"19\": 11, \"76\": 4, \"75\": 4, \"174\": 2, \"355\": 1, \"356\": 1, \"175\": 2, \"357\": 1, \"176\": 2, \"358\": 1, \"359\": 1, \"360\": 1, \"109\": 3, \"361\": 1, \"362\": 1, \"363\": 1, \"364\": 1, \"365\": 1, \"366\": 1, \"367\": 1, \"368\": 1, \"177\": 2, \"369\": 1, \"178\": 2, \"179\": 2, \"370\": 1, \"371\": 1, \"372\": 1, \"373\": 1, \"374\": 1, \"110\": 3, \"375\": 1, \"111\": 3, \"376\": 1, \"112\": 3, \"377\": 1, \"378\": 1, \"113\": 3, \"379\": 1, \"380\": 1, \"381\": 1, \"382\": 1, \"44\": 6, \"383\": 1, \"57\": 5, \"384\": 1, \"34\": 7, \"385\": 1, \"386\": 1, \"387\": 1, \"388\": 1, \"389\": 1, \"390\": 1, \"77\": 4, \"391\": 1, \"180\": 2, \"58\": 5, \"59\": 5, \"392\": 1, \"393\": 1, \"181\": 2, \"394\": 1, \"395\": 1, \"396\": 1, \"397\": 1, \"398\": 1, \"399\": 1, \"400\": 1, \"26\": 9, \"78\": 4, \"401\": 1, \"182\": 2, \"402\": 1, \"79\": 4, \"403\": 1, \"80\": 4, \"404\": 1, \"405\": 1, \"406\": 1, \"407\": 1, \"408\": 1, \"409\": 1, \"410\": 1, \"81\": 4, \"16\": 12, \"183\": 2, \"411\": 1, \"412\": 1, \"413\": 1, \"184\": 2, \"30\": 8, \"45\": 6, \"414\": 1, \"114\": 3, \"82\": 4, \"415\": 1, \"83\": 4, \"185\": 2, \"115\": 3, \"416\": 1, \"417\": 1, \"418\": 1, \"419\": 1, \"420\": 1, \"421\": 1, \"186\": 2, \"422\": 1, \"187\": 2, \"116\": 3, \"423\": 1, \"424\": 1, \"425\": 1, \"426\": 1, \"188\": 2, \"427\": 1, \"189\": 2, \"428\": 1, \"429\": 1, \"117\": 3, \"190\": 2, \"23\": 10, \"430\": 1, \"118\": 3, \"431\": 1, \"432\": 1, \"191\": 2, \"119\": 3, \"433\": 1, \"120\": 3, \"434\": 1, \"435\": 1, \"121\": 3, \"192\": 2, \"436\": 1, \"437\": 1, \"60\": 5, \"438\": 1, \"439\": 1, \"440\": 1, \"84\": 4, \"35\": 7, \"4\": 32, \"441\": 1, \"442\": 1, \"443\": 1, \"444\": 1, \"122\": 3, \"193\": 2, \"194\": 2, \"445\": 1, \"446\": 1, \"447\": 1, \"448\": 1, \"195\": 2, \"449\": 1, \"123\": 2, \"124\": 3, \"450\": 1, \"451\": 1, \"452\": 1, \"85\": 4, \"453\": 1, \"454\": 1, \"86\": 4, \"196\": 2, \"455\": 1, \"197\": 2, \"456\": 1, \"457\": 1, \"36\": 7, \"458\": 1, \"460\": 1, \"459\": 1, \"125\": 3, \"87\": 4, \"126\": 3, \"461\": 1, \"198\": 2, \"88\": 4, \"199\": 2, \"462\": 1, \"46\": 6, \"89\": 4, \"463\": 1, \"464\": 1, \"465\": 1, \"200\": 2, \"466\": 1, \"127\": 3, \"467\": 1, \"201\": 2, \"468\": 1, \"469\": 1, \"470\": 1, \"202\": 2, \"37\": 7, \"471\": 1, \"472\": 1, \"473\": 1, \"474\": 1, \"475\": 1, \"476\": 1, \"478\": 1, \"477\": 1, \"128\": 3, \"129\": 3, \"203\": 2, \"479\": 1, \"204\": 2, \"480\": 1, \"481\": 1, \"483\": 1, \"482\": 1, \"205\": 2, \"484\": 1, \"485\": 1, \"206\": 2, \"487\": 1, \"486\": 1, \"488\": 1, \"130\": 3, \"489\": 1, \"490\": 1, \"491\": 1, \"492\": 1, \"493\": 1, \"494\": 1, \"131\": 3, \"61\": 5, \"495\": 1, \"62\": 5, \"496\": 1, \"38\": 7, \"207\": 2, \"497\": 1, \"498\": 1, \"90\": 4, \"499\": 1, \"500\": 1, \"501\": 1, \"502\": 1, \"132\": 3, \"503\": 1, \"504\": 1, \"505\": 1, \"507\": 1, \"506\": 1, \"508\": 1, \"510\": 1, \"509\": 1, \"208\": 2, \"209\": 2, \"512\": 1, \"511\": 1, \"39\": 7, \"513\": 1, \"514\": 1, \"210\": 2, \"515\": 1, \"516\": 1, \"133\": 3, \"134\": 3, \"517\": 1, \"211\": 2, \"212\": 2, \"91\": 4, \"518\": 1, \"519\": 1, \"520\": 1, \"521\": 1, \"523\": 1, \"522\": 1, \"524\": 1, \"525\": 1, \"213\": 2, \"526\": 1, \"527\": 1, \"528\": 1, \"135\": 3, \"529\": 1, \"530\": 1, \"531\": 1, \"532\": 1, \"136\": 3, \"533\": 1, \"534\": 1, \"535\": 1, \"536\": 1, \"92\": 4, \"537\": 1, \"538\": 1, \"137\": 3, \"539\": 1, \"540\": 1, \"541\": 1, \"542\": 1, \"544\": 1, \"543\": 1, \"545\": 1, \"214\": 2, \"215\": 2, \"546\": 1, \"138\": 3, \"139\": 3, \"547\": 1, \"548\": 1, \"549\": 1, \"550\": 1, \"216\": 2, \"551\": 1, \"140\": 3, \"552\": 1, \"553\": 1, \"217\": 2, \"141\": 3, \"47\": 6, \"554\": 1, \"555\": 1, \"218\": 2, \"219\": 2, \"556\": 1, \"142\": 3, \"557\": 1, \"558\": 1, \"559\": 1, \"560\": 1, \"220\": 2, \"561\": 1, \"562\": 1, \"221\": 2, \"93\": 4, \"564\": 1, \"563\": 1, \"565\": 1, \"143\": 3, \"566\": 1, \"567\": 1, \"568\": 1, \"569\": 1, \"570\": 1, \"571\": 1, \"572\": 1, \"573\": 1, \"574\": 1, \"222\": 2, \"575\": 1, \"576\": 1, \"577\": 1, \"224\": 2, \"223\": 2, \"578\": 1, \"94\": 4, \"144\": 3, \"579\": 1, \"145\": 3, \"580\": 1, \"581\": 1, \"225\": 2, \"582\": 1, \"583\": 1, \"584\": 1, \"585\": 1, \"587\": 1, \"586\": 1, \"588\": 1, \"589\": 1, \"17\": 12, \"590\": 1, \"226\": 2, \"227\": 2, \"95\": 4, \"591\": 1, \"592\": 1, \"593\": 1, \"594\": 1, \"595\": 1, \"228\": 2, \"229\": 2, \"596\": 1, \"230\": 2, \"597\": 1, \"231\": 2, \"598\": 1, \"599\": 1, \"600\": 1, \"601\": 1, \"232\": 2, \"602\": 1, \"603\": 1, \"604\": 1, \"233\": 2, \"605\": 1, \"234\": 2, \"606\": 1, \"607\": 1, \"609\": 1, \"608\": 1, \"610\": 1, \"611\": 1, \"612\": 1, \"146\": 3, \"96\": 4, \"613\": 1, \"235\": 2, \"236\": 2, \"147\": 3, \"614\": 1, \"615\": 1, \"616\": 1, \"617\": 1, \"618\": 1, \"619\": 1, \"148\": 3, \"620\": 1, \"621\": 1, \"622\": 1, \"623\": 1, \"624\": 1, \"625\": 1, \"626\": 1, \"627\": 1, \"629\": 1, \"628\": 1, \"630\": 1, \"631\": 1, \"632\": 1, \"237\": 2, \"633\": 1, \"634\": 1, \"635\": 1, \"636\": 1, \"637\": 1, \"638\": 1, \"149\": 3, \"639\": 1, \"640\": 1, \"641\": 1, \"642\": 1, \"643\": 1, \"644\": 1, \"238\": 2, \"645\": 1, \"646\": 1, \"647\": 1, \"48\": 6, \"648\": 1, \"649\": 1, \"239\": 2, \"650\": 1, \"651\": 1, \"652\": 1, \"653\": 1, \"654\": 1, \"655\": 1, \"656\": 1, \"657\": 1, \"150\": 3, \"151\": 3, \"658\": 1, \"659\": 1, \"660\": 1, \"240\": 2, \"241\": 2, \"661\": 1, \"662\": 1, \"242\": 2, \"243\": 2, \"244\": 2, \"245\": 2, \"663\": 1, \"664\": 1, \"665\": 1, \"666\": 1, \"667\": 1, \"668\": 1, \"669\": 1, \"246\": 2, \"670\": 1, \"671\": 1, \"672\": 1, \"673\": 1, \"674\": 1, \"676\": 1, \"675\": 1, \"677\": 1, \"678\": 1, \"679\": 1, \"680\": 1, \"682\": 1, \"681\": 1, \"247\": 2, \"683\": 1, \"684\": 1, \"685\": 1, \"687\": 1, \"688\": 1, \"686\": 1, \"689\": 1, \"248\": 2, \"249\": 2, \"690\": 1, \"691\": 1, \"692\": 1, \"693\": 1, \"694\": 1, \"695\": 1, \"696\": 1, \"697\": 1, \"698\": 1, \"250\": 2, \"251\": 2, \"699\": 1, \"700\": 1, \"701\": 1, \"702\": 1, \"703\": 1, \"704\": 1, \"252\": 2, \"152\": 3, \"705\": 1, \"706\": 1, \"49\": 6, \"253\": 2, \"707\": 1, \"708\": 1, \"254\": 2, \"709\": 1, \"97\": 4, \"710\": 1, \"711\": 1, \"712\": 1, \"255\": 2, \"713\": 1, \"714\": 1, \"256\": 2, \"715\": 1, \"716\": 1, \"257\": 2, \"717\": 1, \"718\": 1, \"719\": 1, \"721\": 1, \"720\": 1, \"722\": 1, \"723\": 1, \"724\": 1, \"725\": 1, \"726\": 1, \"727\": 1, \"258\": 2, \"259\": 2, \"728\": 1, \"729\": 1, \"260\": 2, \"153\": 3, \"730\": 1, \"731\": 1, \"261\": 2, \"732\": 1, \"733\": 1, \"734\": 1, \"735\": 1, \"736\": 1, \"737\": 1, \"739\": 1, \"738\": 1, \"740\": 1, \"741\": 1, \"262\": 2, \"742\": 1, \"743\": 1, \"744\": 1, \"263\": 2, \"745\": 1, \"746\": 1, \"747\": 1, \"264\": 2, \"748\": 1, \"749\": 1, \"750\": 1, \"752\": 1, \"751\": 1, \"753\": 1, \"265\": 2, \"754\": 1, \"755\": 1, \"756\": 1, \"757\": 1, \"758\": 1, \"266\": 2, \"759\": 1, \"760\": 1, \"761\": 1, \"762\": 1, \"268\": 2, \"267\": 2, \"763\": 1, \"764\": 1, \"765\": 1, \"766\": 1, \"767\": 1, \"768\": 1, \"769\": 1, \"770\": 1, \"771\": 1, \"772\": 1, \"773\": 1, \"775\": 1, \"774\": 1, \"776\": 1, \"777\": 1, \"778\": 1, \"779\": 1, \"780\": 1, \"781\": 1, \"782\": 1, \"783\": 1, \"784\": 1, \"785\": 1, \"786\": 1, \"787\": 1, \"788\": 1, \"789\": 1, \"790\": 1, \"791\": 1, \"792\": 1, \"793\": 1, \"794\": 1, \"796\": 1, \"795\": 1, \"797\": 1, \"798\": 1, \"269\": 2, \"270\": 2, \"799\": 1, \"800\": 1, \"801\": 1, \"803\": 1, \"802\": 1, \"804\": 1, \"271\": 2, \"805\": 1, \"272\": 2, \"806\": 1, \"154\": 3, \"807\": 1, \"808\": 1, \"809\": 1, \"810\": 1, \"811\": 1, \"812\": 1, \"814\": 1, \"813\": 1, \"273\": 2, \"815\": 1, \"98\": 3, \"816\": 1, \"817\": 1, \"819\": 1, \"818\": 1, \"274\": 2, \"820\": 1, \"821\": 1, \"823\": 1, \"822\": 1, \"824\": 1, \"275\": 2, \"825\": 1, \"826\": 1, \"828\": 1, \"827\": 1, \"829\": 1, \"830\": 1, \"831\": 1, \"832\": 1, \"833\": 1, \"834\": 1, \"835\": 1, \"836\": 1, \"837\": 1, \"838\": 1, \"840\": 1, \"839\": 1, \"841\": 1, \"842\": 1, \"843\": 1, \"844\": 1, \"845\": 1, \"846\": 1, \"276\": 2, \"847\": 1, \"277\": 2, \"848\": 1, \"850\": 1, \"849\": 1, \"851\": 1, \"852\": 1, \"853\": 1, \"854\": 1, \"855\": 1, \"857\": 1, \"856\": 1, \"278\": 2, \"858\": 1, \"859\": 1, \"860\": 1, \"861\": 1, \"862\": 1, \"863\": 1, \"864\": 1, \"865\": 1, \"866\": 1, \"279\": 2, \"867\": 1, \"868\": 1, \"280\": 2, \"869\": 1, \"870\": 1, \"871\": 1, \"872\": 1, \"873\": 1, \"874\": 1, \"875\": 1, \"876\": 1, \"877\": 1, \"878\": 1, \"879\": 1, \"880\": 1, \"881\": 1, \"882\": 1, \"883\": 1, \"884\": 1, \"885\": 1, \"886\": 1, \"887\": 1, \"888\": 1, \"889\": 1, \"890\": 1, \"891\": 1, \"892\": 1, \"282\": 2, \"281\": 2, \"893\": 1, \"894\": 1, \"283\": 2, \"155\": 3, \"284\": 2, \"895\": 1, \"896\": 1, \"897\": 1, \"898\": 1, \"899\": 1, \"900\": 1, \"901\": 1, \"902\": 1, \"903\": 1, \"904\": 1, \"905\": 1, \"906\": 1, \"907\": 1, \"909\": 1, \"908\": 1, \"910\": 1, \"911\": 1, \"912\": 1, \"913\": 1, \"914\": 1, \"915\": 1, \"916\": 1, \"917\": 1, \"918\": 1, \"919\": 1, \"285\": 2, \"920\": 1, \"921\": 1, \"922\": 1, \"923\": 1, \"924\": 1, \"286\": 2, \"925\": 1, \"926\": 1, \"927\": 1, \"928\": 1, \"929\": 1, \"930\": 1, \"931\": 1, \"933\": 1, \"932\": 1, \"934\": 1, \"935\": 1, \"936\": 1, \"937\": 1, \"938\": 1, \"939\": 1, \"940\": 1, \"941\": 1, \"942\": 1, \"943\": 1, \"944\": 1, \"945\": 1, \"946\": 1, \"947\": 1, \"949\": 1, \"948\": 1, \"951\": 1, \"950\": 1, \"952\": 1, \"287\": 2, \"953\": 1, \"954\": 1, \"955\": 1, \"956\": 1, \"957\": 1, \"959\": 1, \"958\": 1, \"960\": 1, \"961\": 1, \"962\": 1, \"963\": 1, \"964\": 1, \"965\": 1, \"966\": 1, \"288\": 2, \"289\": 2, \"967\": 1, \"968\": 1, \"969\": 1, \"970\": 1, \"971\": 1, \"973\": 1, \"974\": 1, \"972\": 1, \"975\": 1, \"976\": 1, \"977\": 1, \"978\": 1, \"980\": 1, \"979\": 1, \"981\": 1, \"982\": 1, \"156\": 3, \"983\": 1, \"290\": 2, \"984\": 1, \"985\": 1, \"986\": 1, \"987\": 1, \"988\": 1, \"989\": 1, \"990\": 1, \"991\": 1, \"992\": 1, \"994\": 1, \"993\": 1, \"995\": 1, \"996\": 1, \"997\": 1, \"998\": 1, \"999\": 1, \"1000\": 1, \"1001\": 1, \"1002\": 1, \"1003\": 1, \"1004\": 1, \"1005\": 1, \"1006\": 1, \"1008\": 1, \"1007\": 1, \"1009\": 1, \"1010\": 1, \"1011\": 1, \"1012\": 1, \"1013\": 1, \"1015\": 1, \"1014\": 1, \"1016\": 1, \"1017\": 1, \"1018\": 1, \"1019\": 1, \"291\": 2, \"1020\": 1, \"1021\": 1, \"1022\": 1, \"1023\": 1, \"1024\": 1, \"1025\": 1, \"1026\": 1, \"1027\": 1, \"1028\": 1, \"1029\": 1, \"1030\": 1, \"1031\": 1, \"1032\": 1, \"1033\": 1, \"1034\": 1, \"1035\": 1, \"1036\": 1, \"1037\": 1, \"1038\": 1, \"1039\": 1, \"292\": 2, \"1040\": 1, \"1041\": 1, \"1042\": 1, \"1043\": 1, \"1044\": 1, \"1045\": 1, \"1046\": 1, \"1047\": 1, \"1048\": 1, \"1049\": 1, \"1050\": 1, \"1051\": 1, \"1052\": 1, \"1053\": 1, \"1054\": 1, \"1055\": 1, \"1056\": 1, \"1057\": 1, \"1058\": 1, \"1059\": 1, \"1060\": 1, \"1061\": 1, \"1063\": 1, \"1062\": 1, \"1064\": 1, \"1065\": 1, \"1066\": 1, \"293\": 2, \"1067\": 1, \"294\": 2, \"1068\": 1, \"1069\": 1, \"1070\": 1, \"1071\": 1, \"1074\": 1, \"1072\": 1, \"1073\": 1, \"1076\": 1, \"1075\": 1, \"1077\": 1, \"1078\": 1, \"1079\": 1, \"1080\": 1, \"1081\": 1, \"1083\": 1, \"1082\": 1, \"1084\": 1, \"1085\": 1, \"1086\": 1, \"1087\": 1}", "index_word": "{\"1\": \"face\", \"2\": \"with\", \"3\": \"symbol\", \"4\": \"button\", \"5\": \"person\", \"6\": \"letter\", \"7\": \"regional\", \"8\": \"indicator\", \"9\": \"arrow\", \"10\": \"heart\", \"11\": \"smiling\", \"12\": \"mark\", \"13\": \"of\", \"14\": \"up\", \"15\": \"moon\", \"16\": \"right\", \"17\": \"o\\u2019clock\", \"18\": \"eyes\", \"19\": \"cat\", \"20\": \"hand\", \"21\": \"no\", \"22\": \"white\", \"23\": \"and\", \"24\": \"down\", \"25\": \"left\", \"26\": \"cloud\", \"27\": \"in\", \"28\": \"black\", \"29\": \"heavy\", \"30\": \"small\", \"31\": \"red\", \"32\": \"grinning\", \"33\": \"hands\", \"34\": \"open\", \"35\": \"man\", \"36\": \"sign\", \"37\": \"flag\", \"38\": \"square\", \"39\": \"japanese\", \"40\": \"two\", \"41\": \"star\", \"42\": \"ball\", \"43\": \"mouth\", \"44\": \"sun\", \"45\": \"diamond\", \"46\": \"baby\", \"47\": \"keycap\", \"48\": \"glass\", \"49\": \"thirty\", \"50\": \"blue\", \"51\": \"suit\", \"52\": \"index\", \"53\": \"pointing\", \"54\": \"circle\", \"55\": \"monkey\", \"56\": \"woman\", \"57\": \"tree\", \"58\": \"medium\", \"59\": \"exclamation\", \"60\": \"umbrella\", \"61\": \"medal\", \"62\": \"book\", \"63\": \"sweat\", \"64\": \"green\", \"65\": \"a\", \"66\": \"raised\", \"67\": \"on\", \"68\": \"backhand\", \"69\": \"new\", \"70\": \"leaf\", \"71\": \"frowning\", \"72\": \"tongue\", \"73\": \"musical\", \"74\": \"kissing\", \"75\": \"oncoming\", \"76\": \"fist\", \"77\": \"hot\", \"78\": \"rain\", \"79\": \"rice\", \"80\": \"high\", \"81\": \"camera\", \"82\": \"airplane\", \"83\": \"large\", \"84\": \"behind\", \"85\": \"crescent\", \"86\": \"banknote\", \"87\": \"mobile\", \"88\": \"globe\", \"89\": \"facing\", \"90\": \"curving\", \"91\": \"eight\", \"92\": \"police\", \"93\": \"ice\", \"94\": \"chart\", \"95\": \"car\", \"96\": \"speaker\", \"97\": \"fast\", \"98\": \"south\", \"99\": \"crying\", \"100\": \"kiss\", \"101\": \"pouting\", \"102\": \"wind\", \"103\": \"food\", \"104\": \"nose\", \"105\": \"evil\", \"106\": \"check\", \"107\": \"running\", \"108\": \"closed\", \"109\": \"without\", \"110\": \"ribbon\", \"111\": \"knife\", \"112\": \"bell\", \"113\": \"balloon\", \"114\": \"orange\", \"115\": \"united\", \"116\": \"light\", \"117\": \"chick\", \"118\": \"clock\", \"119\": \"pointed\", \"120\": \"money\", \"121\": \"question\", \"122\": \"horns\", \"123\": \"ballot\", \"124\": \"box\", \"125\": \"phone\", \"126\": \"showing\", \"127\": \"envelope\", \"128\": \"spiral\", \"129\": \"calendar\", \"130\": \"water\", \"131\": \"place\", \"132\": \"computer\", \"133\": \"pen\", \"134\": \"hammer\", \"135\": \"crossed\", \"136\": \"fish\", \"137\": \"o\", \"138\": \"locked\", \"139\": \"key\", \"140\": \"hat\", \"141\": \"digit\", \"142\": \"holding\", \"143\": \"one\", \"144\": \"dog\", \"145\": \"horse\", \"146\": \"volume\", \"147\": \"old\", \"148\": \"shoe\", \"149\": \"woman\\u2019s\", \"150\": \"blood\", \"151\": \"type\", \"152\": \"quarter\", \"153\": \"island\", \"154\": \"mouse\", \"155\": \"pig\", \"156\": \"dragon\", \"157\": \"tears\", \"158\": \"joy\", \"159\": \"slightly\", \"160\": \"hearts\", \"161\": \"ok\", \"162\": \"thumbs\", \"163\": \"blossom\", \"164\": \"weary\", \"165\": \"rolling\", \"166\": \"the\", \"167\": \"winking\", \"168\": \"sunglasses\", \"169\": \"fire\", \"170\": \"relieved\", \"171\": \"flower\", \"172\": \"dancing\", \"173\": \"pushpin\", \"174\": \"angry\", \"175\": \"medical\", \"176\": \"dizzy\", \"177\": \"squinting\", \"178\": \"cross\", \"179\": \"raising\", \"180\": \"cake\", \"181\": \"head\", \"182\": \"four\", \"183\": \"decoration\", \"184\": \"gesturing\", \"185\": \"full\", \"186\": \"skull\", \"187\": \"e\", \"188\": \"back\", \"189\": \"microphone\", \"190\": \"lightning\", \"191\": \"triangle\", \"192\": \"fingers\", \"193\": \"thermometer\", \"194\": \"double\", \"195\": \"top\", \"196\": \"dollar\", \"197\": \"cap\", \"198\": \"africa\", \"199\": \"anger\", \"200\": \"t\", \"201\": \"australia\", \"202\": \"triangular\", \"203\": \"repeat\", \"204\": \"snow\", \"205\": \"pot\", \"206\": \"stop\", \"207\": \"arrows\", \"208\": 